
"CL_HEADLINE" = "« %@ » aimerait utiliser votre lieu actuel."; /* application name */
"CL_CHECKBOX" = "Ne plus me demander";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Ne pas autoriser";
"CL_BUTTON_ALWAYS_ALLOW" = "Toujours autoriser";
"CL_BUTTON_NEVER_ALLOW" = "Ne jamais autoriser";
